tap "homebrew/core"
tap "homebrew/bundle"
tap "caskroom/cask"
brew "openssl"
brew "neovim"
brew "nmap"
brew "readline"
brew "pyenv"
brew "pyenv-virtualenv"
brew "pyenv-virtualenvwrapper"
brew "subversion"
brew "xz"
cask "keepingyouawake"
brew "z"
brew "fzf"
brew "zsh"
brew "coreutils"
brew "screen"
brew "watch"
brew "wget"
brew "httpie"
brew "ctags"
